{
  "hero.title": "4RENT ΕΝΟΙΚΙΑΣΕΙΣ<br/>ΑΥΤΟΚΙΝΗΤΩΝ<br/>ΘΕΣΣΑΛΟΝΙΚΗ",
  "hero.subtitle": "Όλα τα αυτοκίνητα ενοικίασης είναι πλήρως ασφαλισμένα με μικτή ασφάλεια χωρίς απαλλαγή.",
  "hero.bookNow": "ΚΑΝΤΕ ΚΡΑΤΗΣΗ ΤΩΡΑ",

  "section.airportTitle": "Ενοικιάσεις Αυτοκινήτων Θεσσαλονίκη Αεροδρόμιο",

  "p.welcome": "Καλώς ήρθατε στη <b>4rent!</b>",
  "p.intro": "Η <b>εταιρία με χώρα δραστηριοποίησης την Ελλάδα και βάση τη Θεσσαλονίκη</b> η οποία ασχολείται με τις ενοικιάσεις αυτοκινήτων σας προσφέρει οχήματα διαφόρων <linkFleet>Κατηγοριών</linkFleet> (στόλος αυτοκινήτων), σε προνομιακές τιμές, ώστε να μπορείτε να επιλέξετε εκείνη που ικανοποιεί πλήρως τις ανάγκες σας. Επίσης, σας παρέχουμε προσωπική εξυπηρέτηση οποιαδήποτε στιγμή τη χρειάζεστε.",
  "p.airportHotel": "Νοικιάστε το αυτοκίνητο σας στο <b>Αεροδρόμιο Θεσσαλονίκης / SKG</b> (με δωρεάν υπηρεσία μεταφοράς με shuttle bus προς το γραφείο, μόλις 1,8 χλμ. μακριά από το Αεροδρόμιο) ή με παράδοση στο ξενοδοχείο σας στη Θεσσαλονίκη (<b>Ξενοδοχείο ή Airbnb</b>). Έχετε επίσης τη δυνατότητα να <b>νοικιάσετε το αυτοκίνητό</b> σας στη <b>Χαλκιδική</b> (Κασσάνδρα, Σιθωνία).",
  "p.insurance": "Όλα τα <b>ενοικιαζόμενα αυτοκίνητα</b> μας είναι <linkInsurance>πλήρως ασφαλισμένα - μικτή χωρίς απαλλαγή</linkInsurance> (περιλαμβάνει ζημιά στα ελαστικά, το κάτω μέρος του αυτοκινήτου και την περιοχή τζαμιού). Δεν απαιτείται καμία μορφή εγγύησης όπως και δεν υφίσταται όριο στα χιλιόμετρα, επίσης χωρίς έξτρα χρέωση έχετε τη δυνατότητα να προσθέσετε δεύτερο οδηγό για να είστε βέβαιοι για την ασφάλεια σας.",
  "p.deposit": "Κάντε κράτηση την κατηγορία που επιθυμείτε με μόνο <b>49,00 € προκαταβολή</b> και τo υπόλοιπο ποσό κατά την άφιξη σε μετρητά ή κάρτα (πιστωτική, χρεωστική).",
  "p.premium": "Επιπλέον, επιλέγοντας την εξτρά <linkPremium>Υπηρεσία Premium</linkPremium> (<b>1,00€/ημέρα</b>), έχετε πρόσβαση σε πρόσθετες υπηρεσίες, όπως δωρεάν ακύρωση, αλλαγές και έκπτωση 10% στην επόμενη κράτησή σας.",
  "p.reviews": "Αν επιθυμείτε να έχετε μία ακόμα πιο ολοκληρωμένη εικόνα σχετικά με τις υπηρεσίες μας ρίξτε μια ματιά στις <linkReviews>Αξιολογήσεις</linkReviews> μας ⭐️⭐️⭐️⭐️⭐️.",

  "smart.title": "Ο ΕΞΥΠΝΟΣ ΤΡΟΠΟΣ ΓΙΑ ΤΗΝ ΕΝΟΙΚΙΑΣΗ ΤΟΥ ΑΥΤΟΚΙΝΗΤΟΥ ΣΑΣ",
  "fleet.heading": "Ο ΣΤΟΛΟΣ ΤΗΣ 4RENT ΘΕΣΣΑΛΟΝΙΚΗ",
  "fleet.desc": "Η 4rent Thessaloniki προσφέρει ένα ευρύ φάσμα ενοικιαζόμενων αυτοκινήτων προσαρμοσμένων στις ανάγκες σας, σε όλες τις κατηγορίες...και το καλύτερο από όλα; Ο στόλος μας είναι ένας από τους πιο μοντέρνους στην αγορά !!",
  "fleet.seeAll": "Δείτε <linkHere>εδώ</linkHere> όλο τον Στολο μας.",

  "btn.selectCategory": "ΕΠΙΛΕΞΤΕ ΚΑΤΗΓΟΡΙΑ",

  "card.premium.text": "Premium πακέτο μόνο με 1,00 € ανά ημέρα ",
  "card.premium.badge": "PREMIUM!",
  "card.insurance.text": "Μικτή ασφάλεια - χωρίς εγγύηση ",
  "card.insurance.badge": "ΠΑΡΑΔΕΙΓΜΑ",
  "card.unique.text": "Κάθε πελάτης είναι μοναδικός για εμάς!",
  "card.unique.badge": "ΚΡΙΤΙΚΕΣ",
  "card.offers.text": "Εξοικονομήστε χρήματα στην ενοικίαση αυτοκινήτου σας, στην Θεσσαλονίκη ",
  "card.offers.badge": "ΠΡΟΣΦΟΡΕΣ 2025",

  "links.fleet": "/el/stolos/diathesimes-katigories-o-stolos-mas",
  "links.insurance": "/el/enoikiaseis-autokiniton-thessaloniki/mikti-asfaleia-xoris-eggyisis",
  "links.premium": "/el/enoikiaseis-autokiniton-thessaloniki/ypiresia-premium",
  "links.reviews": "/el/enoikiasi-autokinitou-thessaloniki-kritikes",
  "links.fleetHere": "el/stolos/diathesimes-katigories-o-stolos-mas"
}
