{
  "heroTitle": "Πολιτική προστασία δεδομένων EU-GDPR",

  "company": {
    "email": "info@4rent-thessaloniki.com"
  },

  "intro": {
    "p1": "Η παρούσα πολιτική προστασίας προσωπικών δεδομένων έχει συνταχθεί σύμφωνα με τον νέο Ευρωπαϊκό Κανονισμό Προστασίας Προσωπικών Δεδομένων ΕΕ/2016/679 και αποσκοπεί στο να σας ενημερώσει σχετικά με την επεξεργασία των προσωπικών δεδομένων σας από την «4rent Thessaloniki».",
    "p2": "Η «4rent Thessaloniki» μπορεί να τροποποιήσει την παρούσα πολιτική, οποτεδήποτε και χωρίς προειδοποίηση, ανακοινώνοντας οποιαδήποτε τέτοια τροποποίηση μέσω της ιστοσελίδας www.4rent-thessaloniki.com. Με την πλοήγηση και χρήση της ιστοσελίδας <b> info@4rent-thessaloniki.com</b> της «4rent Thessaloniki» οι επισκέπτες/χρήστες\n                αναγνωρίζουν ότι έχουν διαβάσει, κατανοήσει και ανεπιφύλακτα αποδεχθεί την\n                <b> Πολιτική Προστασίας Δεδομένων Προσωπικού Χαρακτήρα</b>. Στους παρακάτω όρους\n                θα βρείτε σημαντικές πληροφορίες όσον αφορά στο είδος των προσωπικών δεδομένων που τηρούμε σε\n                αρχείο, στην επεξεργασία και τον χρόνο διατήρησής τους σε αρχείο, αλλά και τα δικαιώματά σας\n                ως υποκείμενα των δεδομένων αυτών. Για οποιαδήποτε διευκρίνιση σε σχέση με την επεξεργασία των\n                προσωπικών σας δεδομένων από την «4rent Thessaloniki» ή/και τα σχετικά δικαιώματά σας, μπορείτε\n                να επικοινωνήσετε μαζί μας στη διεύθυνση <a>info@4rent-thessaloniki.com</a>."
  },

  "controller": {
    "title": "Υπεύθυνος επεξεργασίας",
    "p1": "Τα προσωπικά δεδομένα, που εσείς μας γνωστοποιείτε, αποτελούν αντικείμενο επεξεργασίας από τη\n                «4rent Thessaloniki», ως υπευθύνου επεξεργασίας (στοιχεία επικοινωνίας <a>info@4rent-thessaloniki.com</a>,\n                διεύθυνση: 14χλμ Θεσσαλονίκης-Μουδανίων, Θέρμη Τ.Κ. 57001, Τηλ: +30 2310460035) αυστηρά και\n                μόνον στο πλαίσιο της συνεργασίας σας με τη «4rent Thessaloniki» ή για τον σκοπό περιήγησης στην\n                ιστοσελίδα μας ή για την εγγραφή σας στην υπηρεσία newsletters."
  },

  "gps": {
    "block": "<b>Δεδομένα Γεωεντοπισμού (GPS):</b> Στον στόλο της 4rent Thessaloniki, έχει\n                εγκατασταθεί σύστημα γεωεντοπισμού (GPS). Αυτά τα συστήματα ενεργοποιούνται αποκλειστικά σε\n                περίπτωση κλοπής του οχήματος και μόνο μετά από σχετική ενημέρωση από τον μισθωτή ή τον οδηγό.\n                Η νομική βάση αυτής της επεξεργασίας εδράζεται στο έννομο συμφέρον της προστασίας της\n                ιδιοκτησίας της εταιρείας."
  },

  "collected": {
    "title": "Προσωπικά δεδομένα του χρήστη του διαδικτύου που συλλέγουμε και διατηρούμε σε αρχείο",
    "p1": "Από τα στοιχεία που εσείς μας γνωστοποιείτε ηλεκτρονικά (π.χ. με την περιήγησή σας στην\n                ιστοσελίδα μας, με την εγγραφή σας στην υπηρεσία newsletters κ.ο.κ.), τηρούμε σε αρχείο, με\n                πρόσβαση από τους εργαζόμενους ή/και συνεργάτες της «4rent Thessaloniki», μόνον τα προσωπικά\n                σας δεδομένα που συνδέονται με την περιήγησή σας στην ιστοσελίδα\n                www.4rent-thessaloniki.com ή στις ιστοσελίδες που διατηρούμε στα μέσα κοινωνικής δικτύωσης\n                (facebook κ.λπ.) και στην τυχόν εγγραφή σας στην υπηρεσία newsletters, οπότε, στην τελευταία\n                περίπτωση, ζητούμε να μας δηλώσετε και διατηρούμε καταχωρημένα, από τα στοιχεία σας, όνομα,\n                επίθετο, όνομα πατρός, αναλυτικά στοιχεία διεύθυνσης, ηλεκτρονική διεύθυνση αλληλογραφίας και\n                τηλέφωνο επικοινωνίας. Σημειώνεται, ότι η «4rent Thessaloniki» δεν ασκεί και δεν μπορεί να\n                ασκεί επιρροή και έλεγχο όσον αφορά τη φύση και την έκταση των προσωπικών δεδομένων που\n                συλλέγονται και τηρούνται από τις πλατφόρμες κοινωνικής δικτύωσης ως όρος ή αποτέλεσμα της\n                χρήσης τους και δεν φέρει καμία ευθύνη για τη συλλογή και επεξεργασία προσωπικών δεδομένων που\n                πραγματοποιείται από αυτές. Για περισσότερες πληροφορίες, συμβουλευτείτε την πολιτική\n                προστασίας προσωπικών δεδομένων της εκάστοτε πλατφόρμας κοινωνικής δικτύωσης."
  },

  "newsletter": {
    "block": "<b>Αποστολή ενημερωτικού “Newsletter”.</b> Με το ολοκληρωμένο αίτημα ενοικίασης\n                αυτοκινήτου μέσω του συστήματός μας, εισάγεστε αυτόματα στη βάση δεδομένων των ενημερωτικών\n                δελτίων μας. Σας δίνουμε επίσης τη δυνατότητα να εγγραφείτε μέσω μιας μη αυτόματης καταχώρησης\n                ενημερωτικού δελτίου. Θα λάβετε διαφημίσεις μέσω e-mail από εμάς (για παράδειγμα, σχετικά με νέα\n                προϊόντα ή/και υπηρεσίες διαθέσιμες, ειδικές προσφορές, νέους σταθμούς ενοικίασης αυτοκινήτων\n                κλπ.). <u>Διαγραφή του ενημερωτικού δελτίου;</u> Γράψτε μας ένα ηλεκτρονικό\n                ταχυδρομείο με το θέμα «Διαγραφή από το Newsletter» και δεν θα λαμβάνετε πλέον ενημερωτικό."
  },

  "cookies": {
    "title": "Πολιτική για cookies",
    "p1": "Ειδικότερα, κατά την πλοήγηση στην ιστοσελίδα www.4rent-thessaloniki.com, η «4rent Thessaloniki»\n                ενδέχεται να συγκεντρώνει στοιχεία αναγνώρισης των χρηστών χρησιμοποιώντας αντίστοιχες\n                τεχνολογίες, όπως cookies ή/και την παρακολούθηση διευθύνσεων Πρωτοκόλλου Internet (IP)."
  },

  "purpose": {
    "title": "Σκοπός της επεξεργασίας και χρόνος διατήρησης σε αρχείο",
    "p1": "Η επεξεργασία είναι αναγκαία για την περιήγησή σας στο διαδίκτυο και τη χρήση των ηλεκτρονικών\n                υπηρεσιών μας και θα πραγματοποιείται εωσότου μας ζητήσετε την παύση της."
  },

  "rights": {
    "title": "Τα δικαιώματά σας",
    "list": [
      "λάβετε επιβεβαίωση για το κατά πόσον ή όχι προσωπικά δεδομένα που σας αφορούν υφίστανται (και πού)\n                    επεξεργασία.",
      "ζητήσετε πρόσβαση στα προσωπικά σας δεδομένα και σε πληροφορίες σχετικά με την επεξεργασία τους.",
      "ζητήσετε αντίγραφο των προσωπικών σας δεδομένων σε απλή ή δομημένη, κοινώς χρησιμοποιούμενη και\n                    αναγνώσιμη από μηχανήματα μορφή.",
      "ζητήσετε τη διόρθωση ανακριβών ή τη συμπλήρωση ελλιπών προσωπικών δεδομένων.",
      "ζητήσετε τη διαγραφή προσωπικών δεδομένων που σας αφορούν.",
      "ζητήσετε να διακοπεί η επεξεργασία των προσωπικών σας δεδομένων.",
      "διαβιβάζετε τα προσωπικά σας δεδομένα σε άλλον υπεύθυνο επεξεργασίας, χωρίς αντίρρηση από την «4rent\n                    Thessaloniki».",
      "ζητήσετε απευθείας διαβίβαση των δεδομένων σας σε άλλον υπεύθυνο, εφόσον τεχνικά εφικτό.",
      "υποβάλετε καταγγελία στην Αρχή Προστασίας Δεδομένων Προσωπικού Χαρακτήρα.",
      "αντιταχθείτε ανά πάσα στιγμή στην επεξεργασία προσωπικών δεδομένων σας, συμπεριλαμβανομένης της\n                    εμπορικής προώθησης."
    ]
  }
}
